Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/verdens-urfolksdag-9.-august.html.tmx
Source language: nob
Languages: sma

source: Verdens urfolksdag – 9. august
sma: Veartenen aalkoealmetjebiejjie – mïetsken 9.b.

source: Sametingspresident Vibeke Larsen gratulerer med verdens urfolksdag.
sma: Vibeke Larsen, Saemiedigkiepresidente Lahkoe veartenen aalkoealmetjebiejjine.

source: Gratulerer med verdens urfolksdag. I dag heiser vi flaggene for å utrykke respekt og solidaritet for verdens 370 millioner urfolk, som bor i over 90 land.
sma: Daan biejjien mijjieh saeviegidie bijjiedibie juktie seahkarimmiem jïh solidariteetem vuesiehtidh veartenen 370 millijovnh aalkoealmetji åvteste, mah vielie goh 90 laantine årroeminie.

source: Min kultur, og mine søstre og brødres urfolkskultur utgjør mindre enn 5% av verdens befolkning, men vi snakker allikevel majoriteten av verdens beregnede 7000 språk og representerer 5000 forskjellige kulturer.
sma: Mov kultuvre, jïh mov åabpaj jïh vïelli aalkoealmetjekultuvre lea vaenebe goh 5 % veartenen årroejijstie, men læjhkan jienebelåhkoen bïjre soptsestibie veartenen aerviedamme 7000 gïelide jïh 5000 ovmessie kultuvride.

source: Visste du at det finnes ti samisk språk som i hvert fall er forskjellig fra hverandre i samme grad som germansk språk?
sma: Deejrih luhkie saemien gïelh gååvnesieh mah sinsitneste joekehtedtieh seamma jïjnje goh germaanen gïelh?

source: De samiske språkene blir snakket i et område som strekker seg fra Hedmark i Norge, Dalarna i Midt-Sverige , Nord-Finland, og nordøstover til spissen av Kola-halvøya i Russland.
sma: Saemien gïelh soptsesuvvieh aktene dajvesne mij ryöhkoe Hedmaarhken luvhtie Nöörjesne, Dalarna-dajvesne Gaske- Sveerjesne, Noerhte-Såevmesne jïh noerhteloksese Kolanjaarken raajan Russlaantesne.

source: FNs internasjonale urfolksdag har vært feiret siden 1995.
sma: EN:n gaskenasjonaale aalkoealmetjebiejjie lea heevehtamme orreme 1995 raejeste.

source: FNs generalforsamling har bestemt at årets tema på urfolksdagen er 10-årsjubileet for FNs erklæring om urfolks rettigheter.
sma: EN:n generaalekrirrie lea nænnoestamme aalkoealmetjebiejjien teema daan jaepien lea 10-jaepienheevehtimmie EN:n bæjhkoehtæmman aalkoealmetji reaktaj bïjre.

source: Norge, sametingene og samiske organisasjoner spilte en aktiv rolle ved erklæringens tilblivelse og har også fulgt dette opp internasjonalt i forskjellige FN-fora.
sma: Nöörje, saemiedigkieh jïh saemien siebrieh aktem eadtjohke råållam utnin gosse bæjhkoehtimmie tseegkesovvi, jïh leah aaj daam bæjjese fulkeme gaskenasjonaale suerkesne ovmessie EN-sijjine.

source: På den nasjonale arena har imidlertid lite blitt gjort for å sørge for at de ulike bestemmelsene i urfolkserklæringen blir implementert i lovverket og fulgt opp i forvaltningspraksis.
sma: Gaskenasjonaale suerkesne læjhkan vaenie lea dorjesovveme juktie hoksedh doh ovmessie nænnoestimmieh aalkoealmetjebæjhkoehtimmesne implementeradamme sjidtieh laakine jïh bæjjese fulkesuvvieh reeremi barkosne.

source: I vedtaket fra FNs verdenskonferansen for urfolk i 2014 har medlemsstatene forpliktet seg i samarbeid med urfolk å utvikle og gjennomføre nasjonale handlingsplaner, strategier og andre tiltak for å oppnå målene i urfolkserklæringen .
sma: Nænnoestimmesne EN:n veartenekonferanseste aalkoealmetjidie jaepien 2014, lïhtsegestaath leah åeliedamme aalkoealmetjigujmie ektine, nasjonaale dahkoesoejkesjh, strategijh jïh jeatjah råajvarimmieh tjïrrehtidh juktie ulmide jaksedh aalkoealmetje-bæjhkoehtimmesne.

source: Medlemsstatene har også forpliktet seg i konsultasjon og samarbeid med urfolk til å iverksette nødvendige nasjonale tiltak, herunder lovgivningsmessige og administrative tiltak for gjennomføring av urfolkserklæringen, samt for å fremme forståelse for urfolkserklæringen i alle deler av samfunnet.
sma: Lïhtsegestaath aaj åeliedamme rååresjimmesne jïh laavenjostosne aalkoealmetjigujmie daerpies nasjonaale råajvarimmiejgujmie nïerhkedh, daan nuelesne råajvarimmieh laakevedtemen bïjre jïh reeremisnie juktie aalkoealmetjebæjhkoehtimmiem tjïrrehtidh, jïh aaj goerkesem aalkoealmetjebæjhkoehtæmman eevtjedh gaajhkine bieline siebriedahkeste.

source: Det har ikke manglet på forslag eller initiativ fra Sametingets side, vi har blant annet tatt initiativ til at vi i felleskap utarbeider en handlingsplan for implementering av erklæringen og utarbeidet en skisse til hvordan et slikt arbeid skal kunne foregå uten at det var noe interesse til å ta tak i dette fra regjeringen.
sma: Raeriestimmieh jallh skraejrieh eah leah fååtesamme Saemiedigkien bieleste, gaskem jeatjah libie skraejriem vaalteme ihke mijjieh ektesne aktem dahkoesoejkesjem darjobe implementeradimmien bïjre bæjhkoehtimmeste, jïh aktem sjissam dorjeme guktie akte dagkeres barkoe maahta dorjesovvedh bielelen reerenasse lea naan ïedtjem vuesiehtamme daan barkose.

source: Det mangler en implementering av urfolkserklæringen både i Finland, Sverige og Norge.
sma: Implementaradimmie aalkoealmetjebæjhkoehtimmeste fååtese dovne Såevmesne, Sveerjesne jïh Nöörjesne.

source: Vi ser at det er mangelfulle konsultasjoner mellom sametingene og statene i alle tre land.
sma: Mijjieh faatoes rååresjimmieh vuejnebe saemiedigkiej jïh staati gaskem gaajhkine golme laantine.

source: Grunnregelen fra urfolkserklæringen om at urfolk skal gi sitt frie og informerte forhåndssamtykke gjennomføres ikke.
sma: Maadthnjoelkedasse aalkoealmetjebæjhkoehtimmeste mij jeahta aalkoealmetjh edtjieh sijjen frijje jïh beavneme åvtelhbodti jååhkesjimmiem vedtedh, ij tjïrrehtamme sjïdth.

source: Det er eksempler på at direkte berørte samer eller sametingenes nei til inngrep i samiske områder ikke respekteres.
sma: Vuesiehtimmieh gååvnesieh mah vuesiehtieh saemiej nyöjhkeme, mej bïjre aamhtese ryöktesth lea, jallh saemiedigkiej nyöjhkeme darjoemidie saemien dajvine ij seahkaramme sjïdth.

source: Statene skal i god tro konsultere og samarbeide med vedkommende urfolk gjennom deres egne representative institusjoner for å oppnå deres frie og informerte forhåndssamtykke før det eventuelt gis tillatelse til prosjekter som berører deres landområder eller territorier og andre ressurser, særlig ved utbygging, utnyttelse eller utvinning av mineral-, vann- eller andre ressurser.
sma: Staath edtjieh hijven jaahkosne jïjtsh aalkoealmetjigujmie rååresjidh jïh laavenjostedh fïereguhten aalkoealmetjen institusjovni tjïrrh juktie dej frijje jïh beavneme åvtelhbodti jååhkesjimmiem åadtjodh åvtelen luhpiedimmie prosjektide vadtasåvva mah leah dej laantedajvi jallh territovriji bïjre jïh jeatjah vierhtiej bïjre, joekoen bigkemisnie, nuhtemisnie jïh evtiedimmesne mineraale-, tjaetsie- jallh jeatjah vierhtijste.

source: Vi har eksempler på at gruver og vindmølleparker får tillatelser til oppstart selv om det samiske folk tydelig har sagt nei fordi prosjektene påvirker samiske interesser, samiske næringer og samisk kultur på en negativ måte.
sma: Mijjieh vuesiehtimmieh utnebe ihke gruvah jïh bïegkejårrehtsepaarhkh luhpiedimmieh åadtjoeh nïerhkedh jalhts saemien åålmege leah tjïelkelaakan nyöjhkeme dan åvteste prosjekth saemien ïedtjh, saemien jielemh jïh saemien kultuvrem nåakelaakan tsevtsieh.

source: Vi har eksempler på at lokal tradisjonell kunnskap som i generasjoner har vært garantist for en bærekraftig lokal ressursutnyttelse ikke vektlegges.
sma: Mijjieh vuesiehtimmieh utnebe mah vuesiehtieh voenges aerpievuekien daajroe mij boelvi mietie lea garantistine orreme akten monnehke voenges vierhtienuhtemasse, ij lea vihkeles.

source: Vi har eksempler på at lokalbefolkningen i Tanavassdraget og sametingene blir totalt overkjørt, og at lokale rettigheter overføres til andre.
sma: Mijjieh vuesiehtimmieh utnebe mah vuesiehtieh voenges almetjh Deatnujeanosne jïh saemiedigkieh eah govlesovvh gænnah, jïh voenges reaktah mubpide sertesuvvieh.

source: Sametingene har heller ikke tilstrekkelige budsjett til å kunne utøve reell selvbestemmelse på vegne av vårt folk.
sma: Saemiedigkieh eah darhkh nuekies budsjedtem utnieh juktie maehtedh tjïelke jïjtjenænnoestimmiem saetniedehtedh mijjen åålmegi åvteste.

source: Selvbestemmelse er en av hjørnesteinene i urfolkserklæringen, og da må urfolks representative institusjoner finansieres på en slik måte at de på et fritt grunnlag kan bestemme sin økonomiske, sosiale og kulturelle utvikling.
sma: Jïjtjenænnoestimmie lea akte dejstie roenegierkijste aalkoealmetjebæjhkoehtimmesne, jïh dellie fïereguhten aalkoealmetji institusjovne tjuara finansieradimmiem åadtjodh ihke dïhte aktene frijje våaroemisnie maahta sov ekonomeles, sosijaale jïh kultuvrelle evtiedimmiem nænnoestidh.

source: Vi er vant til at ting tar tid i samepolitikken.
sma: Mijjieh libie vaane jïjnje fïnkese saemiepolitihkesne.

source: Man må imidlertid kunne forvente at urfolkserklæringen som er bygget over samme lest som flere andre folkerettslige instrumenter, må være en kjent nok til at regjeringen aktivt tar fatt på arbeidet med å implementere dette.
sma: Tjuara læjhkan maehtedh veanhtadidh aalkoealmetjebæjhkoehtimmie mij lea bigkeme seamma maallen bijjelen goh jïjnjh jeatjah almetjerïekteles dïrregh, tjuara nuekies åehpie årrodh ihke reerenasse eadtjohkelaakan barkoem aalka daam implementeradidh.

source: Min utfordring til regjeringen er derfor å redegjøre for hvilke konkrete tiltak man nå ser for seg for å få FNs urfolkserklæring implementert i Norge.
sma: Mov haesteme reerenassese lea dan åvteste reektestidh mah vihties råajvarimmieh sijjieh daelie sijjen uvte vuejnieh juktie EN:n aalkoealmetjebæjhkoehtimmiem implementeradidh Nöörjesne.
